[
  {
    "id": 1,
    "first_name": "Piotr",
    "last_name": "Mikrut",
    "info": "Piotr jest współzałożycielem i prezesem SKN-u, gdzie pełni również rolę scrum mastera zespołu Devhouse. Na co dzień pracuje jak project manager w software housie. Jest uzależniony od dobrej kawy, vlogów oraz wcielenia pomysłów w życie!",
    "linkedin": "https://www.linkedin.com/in/piotr-mikrut-06b9a199/",
    "photo": "./assets/images/members/piotr-mikrut.png"
  },
  {
    "id": 2,
    "first_name": "Weronika",
    "last_name": "Sochacka",
    "info": "Weronika studiuje finanse i rachunkowość w SGH. Interesuje się social media, SEO i językiem niemieckim. W SKN-ie uczy się Frontendu i działa w teamie marketingu. Prywatnie kocha koty i uwielbia malować paznokcie.",
    "linkedin": "https://www.linkedin.com/in/weronika-sochacka/",
    "photo": "./assets/images/members/weronika-sochacka.png"
  },
  {
    "id": 3,
    "first_name": "Aleksandra",
    "last_name": "Grunwald",
    "info": "Ola jest programistką front-end. Z wykształcenia projektantem produktu i grafiki (Uniwersytet Artystyczny w Poznaniu). W SKN-ie Konsultingu IT działa w projektach StartUp game i DevHouse.",
    "linkedin": "https://www.linkedin.com/in/aleksandragrunwald/",
    "photo": "./assets/images/members/aleksandra-grunwald.png"
  },
  {
    "id": 4,
    "first_name": "Adam",
    "last_name": "Rogulski",
    "info": "Adam jest Front End developerem - pasjonatem semantycznego i dobrze zaprojektowanego kodu, a w Kole działa w Devhouse. Hobbystycznie realizuje się jako fizjoterapeuta i trener personalny. W wolnych chwilach ćwiczy, gotuje i gra w Wiedźmina.",
    "linkedin": "https://www.linkedin.com/in/adam-rogulski/",
    "photo": "./assets/images/members/adam-rogulski.png"
  },
  {
    "id": 5,
    "first_name": "Aleksander",
    "last_name": "Ziółkowski",
    "info": "Aleksander na co dzień zajmuje się analizą danych w instytucji finansowej. W SKN-ie jest członkiem zespołu Devhouse, gdzie jest odpowiedzialny za część pracy związanej z front endem. Jest zwolennikiem nowych technologii oraz aktywności na świeżym powietrzu.",
    "linkedin": "",
    "photo": "./assets/images/members/aleksander-ziolkowski.png"
  },
  {
    "id": 6,
    "first_name": "Piotr",
    "last_name": "Kniaź",
    "info": "Piotr jest z wykształcenia dietetykiem, a z pasji i zawodu programistą w firmie Seraaq. Pisze głównie w JavaScript i PHP.",
    "linkedin": "https://www.linkedin.com/in/piotr-knia%C5%BA-8b4484151/",
    "photo": "./assets/images/members/piotr-kniaz.png"
  },
  {
    "id": 7,
    "first_name": "Piotr",
    "last_name": "Pilis",
    "info": "Piotr jest Full-stack developerem, przedsiębiorcą, studentem. Posiada 3 letnie doświadczenie w rozwijaniu aplikacji webowych. Uważa, że działanie w kole naukowym to szansa na poznanie ambitnych ludzi.",
    "linkedin": "https://www.linkedin.com/in/piotrpilis/",
    "photo": "./assets/images/members/piotr-pilis.jpg"
  },
  {
    "id": 8,
    "first_name": "Małgorzata",
    "last_name": "Maciejowska",
    "info": "Gosia pracuje na stanowisku HTML specialist, zajmuje się projektowaniem, programowaniem oraz obróbką graficzną szablonów. Kodowanie to dla niej przyjemność. Uważa, że SKN pozwali na dalszy rozwój oraz doskonalenie nabytej już wiedzy.",
    "linkedin": "https://www.linkedin.com/in/małgorzata-maciejowska-705a5390/",
    "photo": "./assets/images/members/malgorzata-maciejowska.jpg"
  }
]