[
     {
      "id": 1,
      "first_name": "ukasz",
      "last_name": "Szczerbiski",
      "info": "ukasz jest wiceprezesem SKN-u. Studiuje Informatyczne Systemy Zarzdzania i pracuje jako Project Manager, realizujc projekty informatyczne. Uwa偶a, 偶e dziaalno w Kole daje mo偶liwoci, kt贸rych nie oferuj same studia.",
      "linkedin": "https://www.linkedin.com/in/%C5%82ukasz-szczerbi%C5%84ski/",
      "photo": "./assets/images/members/lukasz-szczerbinski.jpg"
    },
    {
      "id": 2,
      "first_name": "Zuza",
      "last_name": "Walkiewicz",
      "info": "Zuza jest studentk Informatycznych System贸w Zarzdzania i pracuje jako tester system贸w informatycznych. Interesuje si tematyk UX, marketingiem, a tak偶e kwestiami zwizanymi z analiz proces贸w biznesowych. SKN Konsultingu IT dao jej mo偶liwo rozwoju, zaanga偶owania w projekty oraz poznania inspirujcych ludzi.",
      "linkedin": "https://www.linkedin.com/in/zuzanna-walkiewicz/",
      "photo": "./assets/images/members/zuza-walkiewicz.jpg"
    },
    {
      "id": 3,
      "first_name": "Klaudia",
      "last_name": "Jarbska",
      "info": "Klaudia obecnie studiuje In偶ynieri Zarzdzania w IT na Politechnice Warszawskiej. W kole nale偶y do dziau analitycznego projekt贸w. Na co dzie interesuje si innowacjami technologicznymi, rozwizaniami biznesowymi oraz chmurami danych. Uwa偶a, 偶e to wanie kreatywno ludzi jest motoryk rozwoju wiata.",
      "linkedin": "https://www.linkedin.com/in/klaudia-jar%C4%99bska-6a68b1128/",
      "photo": "./assets/images/members/klaudia-jarebska.jpg"
    },
    {
      "id": 4,
      "first_name": "Kasia",
      "last_name": "Wodarczyk",
      "info": "Kasia jest g贸wnym koordynatorem marketingu w SKN-ie. Wierzy, 偶e  o sukcesie decyduj tylko ludzie i ich motywacja. Jest mioniczk g贸r i wszystkiego, co ekstremalne.",
      "linkedin": "https://www.linkedin.com/in/katarzyna-w%C5%82odarczyk-513683134/",
      "photo": "./assets/images/members/kasia-wlodarczyk.jpg"
    },
    {
    "id": 5,
    "first_name": "Aleksandra",
    "last_name": "Grunwald",
    "info": "Ola jest programistk front-end. Z wyksztacenia projektantem produktu i grafiki (Uniwersytet Artystyczny w Poznaniu). W SKN-ie Konsultingu IT dziaa w projektach StartUp game i DevHouse.",
    "linkedin": "https://www.linkedin.com/in/aleksandragrunwald/",
    "photo": "./assets/images/members/aleksandra-grunwald.png"
  },
    {
      "id": 6,
      "first_name": "Cyryl",
      "last_name": "Kocicki",
      "info": "Cyryl jest wsp贸zao偶ycielem SKN-u, absolwentem specjalizacji International Management na Akademii Leona Ko藕miskiego, a  obecnie koczy specjalizacj Corporate Finance. W Startup game jest analitykiem i odpowiadam za tworzenie modelu ekonomicznego startupu",
      "linkedin": "https://www.linkedin.com/in/cyryl-koci%C4%99cki-98325386/",
      "photo": "./assets/images/members/cyryl-kociecki.jpg"
    },
    {
      "id": 7,
      "first_name": "Maciek",
      "last_name": "Chmielewski",
      "info": "Maciej w kole peni rol analityka. Jest absolwentem wydziau MEiL Politechniki Warszawskiej, a aktualnie studentem Finans贸w i Rachunkowoci na Akademii Leona Ko藕miskiego. Zawodowo zwizany z sektorem usug finansowych. Dziaalno w kole ceni sobie ze wzgldu na mo偶liwo kontaktu z bran偶 nowych technologii.",
      "linkedin": "https://www.linkedin.com/in/maciej-chmielewski-05077a135/",
      "photo": "./assets/images/members/maciej-chmielewski.jpg"
    },
    {
      "id": 8,
      "first_name": "Anton",
      "last_name": "Katyrenchuk",
      "info": "Anton jest programist, w Kole peni rol Java Developera. Studiuje informatyk na Polsko-Japoskiej Akademii Technik Komputerowych. Wierzy, 偶e w przyszoci koo stanie si jedn z najlepszych firm w Polsce.",
      "linkedin": "https://www.linkedin.com/in/antonkatyrenchuk/",
      "photo": "./assets/images/members/anton-katyrenchuk.jpg"
    },
    {
      "id": 9,
      "first_name": "Denys",
      "last_name": "Shushpanov",
      "info": "Denis pasjonuje si informatyk i rozwija swoje umietnoci, zar贸wno mikkie, jak i techniczne, uczestniczc w projektach koa jako backend developer. Jego zdaniem ka偶dy, kto chce rozwija si wszechstronnie, musi podejmowa wiksze wyzwania ni偶 zaliczenie przedmiot贸w w bie偶cym semestrze, na przyklad bra udzia w organizacji studenckiej. Studiuje Computer Science na Politechnice Warszawskiej. Lubi spdza czas ze znajomymi, na siowni, je偶d偶c rowerem, a najlepiej - wszystko razem ",
      "linkedin": "https://www.linkedin.com/in/denys-shushpanov/",
      "photo": "./assets/images/members/denys-shushpanov.jpg"
    },
    {
      "id": 10,
      "first_name": "Franek",
      "last_name": "Okrzesik",
      "info": "",
      "linkedin": "https://www.linkedin.com/in/franciszek-okrzesik/",
      "photo": "./assets/images/members/franciszek-okrzesik.jpg"
    }
  ]