[
    {
      "id": 1,
      "first_name": "Zuza",
      "last_name": "Walkiewicz",
      "info": "Zuza jest studentką Informatycznych Systemów Zarządzania i pracuje jako tester systemów informatycznych. Interesuje się tematyką UX, marketingiem, a także kwestiami związanymi z analizą procesów biznesowych. SKN Konsultingu IT dało jej możliwość rozwoju, zaangażowania w projekty oraz poznania inspirujących ludzi.",
      "linkedin": "https://www.linkedin.com/in/zuzanna-walkiewicz/",
      "photo": "./assets/images/members/zuza-walkiewicz.jpg"
    },
    {
      "id": 2,
      "first_name": "Klaudia",
      "last_name": "Jarębska",
      "info": "Klaudia obecnie studiuje Inżynierię Zarządzania w IT na Politechnice Warszawskiej. W kole należy do działu analitycznego projektów. Na co dzień interesuje się innowacjami technologicznymi, rozwiązaniami biznesowymi oraz chmurami danych. Uważa, że to właśnie kreatywność ludzi jest motoryką rozwoju świata.",
      "linkedin": "https://www.linkedin.com/in/klaudia-jar%C4%99bska-6a68b1128/",
      "photo": "./assets/images/members/klaudia-jarebska.jpg"
    },
    {
      "id": 3,
      "first_name": "Aleksandra",
      "last_name": "Grunwald",
      "info": "Ola jest programistką front-end. Z wykształcenia projektantem produktu i grafiki (Uniwersytet Artystyczny w Poznaniu). W SKN-ie Konsultingu IT działa w projektach StartUp game i DevHouse.",
      "linkedin": "https://www.linkedin.com/in/aleksandragrunwald/",
      "photo": "./assets/images/members/aleksandra-grunwald.png"
  },
    {
      "id": 4,
      "first_name": "Cyryl",
      "last_name": "Kocięcki",
      "info": "Cyryl jest współzałożycielem SKN-u, absolwentem specjalizacji International Management na Akademii Leona Koźmińskiego, a  obecnie kończy specjalizację Corporate Finance. W Startup game jest analitykiem i odpowiadam za tworzenie modelu ekonomicznego startupu",
      "linkedin": "https://www.linkedin.com/in/cyryl-koci%C4%99cki-98325386/",
      "photo": "./assets/images/members/cyryl-kociecki.jpg"
    },
    {
      "id": 5,
      "first_name": "Maciek",
      "last_name": "Chmielewski",
      "info": "Maciej w kole pełni rolę analityka. Jest absolwentem wydziału MEiL Politechniki Warszawskiej, a aktualnie studentem Finansów i Rachunkowości na Akademii Leona Koźmińskiego. Zawodowo związany z sektorem usług finansowych. Działalność w kole ceni sobie ze względu na możliwość kontaktu z branżą nowych technologii.",
      "linkedin": "https://www.linkedin.com/in/maciej-chmielewski-05077a135/",
      "photo": "./assets/images/members/maciej-chmielewski.jpg"
    },
    {
      "id": 6,
      "first_name": "Anton",
      "last_name": "Katyrenchuk",
      "info": "Anton jest programistą, w Kole pełni rolę Java Developera. Studiuje informatykę na Polsko-Japońskiej Akademii Technik Komputerowych. Wierzy, że w przyszłości koło stanie się jedną z najlepszych firm w Polsce.",
      "linkedin": "https://www.linkedin.com/in/antonkatyrenchuk/",
      "photo": "./assets/images/members/anton-katyrenchuk.jpg"
    },
    {
      "id": 7,
      "first_name": "Denys",
      "last_name": "Shushpanov",
      "info": "Denis pasjonuje się informatyką i rozwija swoje umietności, zarówno miękkie, jak i techniczne, uczestnicząc w projektach koła jako backend developer. Jego zdaniem każdy, kto chce rozwijać się wszechstronnie, musi podejmować większe wyzwania niż zaliczenie przedmiotów w bieżącym semestrze, na przyklad brać udział w organizacji studenckiej. Studiuje Computer Science na Politechnice Warszawskiej. Lubi spędzać czas ze znajomymi, na siłowni, jeżdżąc rowerem, a najlepiej - wszystko razem 🙂",
      "linkedin": "https://www.linkedin.com/in/denys-shushpanov/",
      "photo": "./assets/images/members/denys-shushpanov.jpg"
    },
    {
      "id": 8,
      "first_name": "Franek",
      "last_name": "Okrzesik",
      "info": "Franek jest inżynierem, po kilku latach pracy jako programista i automatyk przestał kodzić i jest bliski ukończenia studiów z Zarządzania Projektami na SGH. Uważa, ze w każdym przedsięwzięciu najważniejsze jest dostarczanie realnej wartości dla klienta, aktualnie pracuje w biurze zarządzania projektami. W kole działa w jednym z projektów jako Product Owner - łącze miedzy IT i biznesem.",
      "linkedin": "https://www.linkedin.com/in/franciszek-okrzesik/",
      "photo": "./assets/images/members/franciszek-okrzesik.jpg"
    }
    ,
    {
      "id": 9,
      "first_name": "Martyna",
      "last_name": "Guzik",
      "info": "Martyna pełni rolę analityka w kole. Jest na V roku na kierunku Finanse i Rachunkowość w Szkole Głównej Handlowej. Interesuje się rynkiem kapitałowym, tańcem i programowaniem neurolingwistycznym. Jest zdania, że zawsze warto wychodzić poza krąg zainteresowań, poznawać nowe rzeczy i właśnie z tego powodu została członkinią SKN Konsultingu IT.",
      "linkedin": "http://linkedin.com/in/martyna-guzik-b9506a95",
      "photo": "./assets/images/members/martyna-guzik.jpg"
    }
  ]